{"meta":{"title":"甲子百科","subtitle":"广东省陆丰市甲子镇百科","description":"广东省陆丰市甲子镇相关新闻","author":"甲子百科","url":"https://jiazibaike.github.io"},"pages":[],"posts":[{"title":"甲子人爱吃的“死定”鱼","slug":"甲子人爱吃的“死定”鱼","date":"2017-03-26T05:20:01.000Z","updated":"2017-03-26T05:26:17.833Z","comments":true,"path":"2017/03/26/甲子人爱吃的“死定”鱼/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/甲子人爱吃的“死定”鱼/","excerpt":"我们非常喜欢吃“死定”鱼散。是一道妈妈拿手的好菜，出外回家，看到这道菜，满满的妈妈牌的味道，还带着浓浓的思乡情怀！有次，妈妈下来深圳，去了菜市场买菜，不仅仅是对着买肉的老板说“猪脚”瞬间比出手来，往自己的手臂边切边说：“刀刀刀刀刀一扣一扣”可想而知这普通话不仅不是内行，还带着家乡话直译过去。","text":"我们非常喜欢吃“死定”鱼散。是一道妈妈拿手的好菜，出外回家，看到这道菜，满满的妈妈牌的味道，还带着浓浓的思乡情怀！有次，妈妈下来深圳，去了菜市场买菜，不仅仅是对着买肉的老板说“猪脚”瞬间比出手来，往自己的手臂边切边说：“刀刀刀刀刀一扣一扣”可想而知这普通话不仅不是内行，还带着家乡话直译过去。右转到了鱼档，直接就指着“死定”鱼说，挑八只“死定”鱼。听得鱼商不知道该挑哪样，鱼商心想这里的鱼全部冰鲜，没有活的海鱼呀，最后老妈只能亲手挑选“死定”鱼！ 甲子话叫“死定”鱼或“希等”鱼，那普通话是九肚鱼的学名叫龙头鱼，属狗母鱼科，又名狗母鱼、虾潺、豆腐鱼、狗吐鱼、狗奶、水龙鱼等。 死定鱼科龙头鱼属的一种鱼类。分布于太平洋、印度北部的河口，为沿海中、下层鱼类，是中国沿海常见食用鱼类。体长达41厘米(16英寸)，色暗，淡灰色或褐色，具黑色细点口大、前位，尾鳍叉形，胸鳍及腹鳍大。本属有几个近缘种分布于从非洲到澳大利亚和新几内亚。此鱼只有一条主骨，并且主骨柔软，其鱼的鱼骨细软如胡须，因此浙南柳市、台州、温州、丽水一带的人就形象叫它为水潺，就是说它像水一样柔软。杂食性，以小鱼、小虾、底栖动物为食死定鱼富含蛋白质，具有维持钾钠平衡；消除水肿。 提高免疫力。调低血压 ，缓冲贫血，有利于生长发育。富含胆固醇，维持细胞的稳定性，增加血管壁柔韧性。维持正常性功能，增加免疫力。富含镁，提高精子的活力，增强男性生育能力调节神经和肌肉活动、增强耐久力。钙是骨骼发育的基本原料，直接影响身高；调节酶的活性；参与神经、肌肉的活动和神经递质的释放；调节激素的分泌；调节心律、降低心血管的通透性；控制炎症和水肿；维持酸碱平衡等。富含钾，具有有助于维持神经健康、心跳规律正常，可以预防中风，并协助肌肉正常收缩。具有降血压作用富含磷，具有构成骨骼和牙齿，促进成长及身体组织器官的修复，供给能量与活力，参与酸碱平衡的调节。富含钠，调节渗透压，维持酸碱平衡。维持血压正常。增强肌肉兴奋“死定鱼”以自身的味美价廉，深得潮汕地区的喜爱！甲子地区特别喜欢把，“死定鱼”做鱼饼，名叫“死定散”，沾上桔油，那便是人间美味佳肴！ 也喜欢把咸菜番茄死定鱼煮鱼汤，酸酸甜甜，深得大家喜爱！椒盐死定鱼，酱油红烧死定鱼，蒜仔死定鱼……等数不尽的做法甲子的美食文化太多，又何是一篇死定鱼可以介绍完的！记得，下次提醒妈妈下来深圳买死定鱼，可以不用直译了，记得上面的普通话介绍哦！","categories":[{"name":"美食","slug":"美食","permalink":"https://jiazibaike.github.io/categories/美食/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://jiazibaike.github.io/tags/美食/"}]},{"title":"甲子美食：那是我们儿时的味道！","slug":"meishi/甲子美食：那是我们儿时的味道！","date":"2017-03-26T05:08:12.000Z","updated":"2017-03-26T05:16:52.689Z","comments":true,"path":"2017/03/26/meishi/甲子美食：那是我们儿时的味道！/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/meishi/甲子美食：那是我们儿时的味道！/","excerpt":"","text":"一个人离开家乡、离开母亲的时间久了，总会有一种扼制不住的思乡的感觉。那种思念家乡、想念母亲的时光总会有一丝丝深深浅浅的忧愁，我们常常把这种忧愁叫做“乡愁”。乡愁有时悄悄地跟着我们的某种念头而来，我们却还不知道。比如，有时，我们会特别想吃儿时吃过的美食：肉鱼糜、牛肉火锅、蚝烙、鱼圆汤、鸭肉汤、炒甜面、虾粿、薯粉签 粿条面、糕粿、饭茶、姜薯汤、海参甜汤、猪血汤、甲乙鲜、杂咸、虾姑、三目蟹、咸饼糖葱、乌糕仔、酥角、发粿、甜粿、红粿、菜头圆、九重糕粿、草粿、豆脑、豆花、反沙芋、龙虾、鱿鱼、海利、墨斗散、鱼散、鱼卷、 鱼面……..其实，这就是一种乡愁。仔细想想，一个人喜欢一种美食，和他从小生长的那个地方、那些亲人有很大的关系。几乎每一个人都对自己家乡的美食有着亲切美好的怀恋，不管他有多么的发迹有钱或者是春风得意，哪怕他天天鱼翅燕窝、山珍海味，儿时外婆或是妈妈做的那碗家乡的菜总是忘不掉的。 就像我们初恋时的那个心上人，一生都不会走出我们的心灵。","categories":[{"name":"美食","slug":"美食","permalink":"https://jiazibaike.github.io/categories/美食/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://jiazibaike.github.io/tags/美食/"}]},{"title":"甲子镇：美其名而受中外顾客青睐","slug":"fengjing/甲子镇：美其名而受中外顾客青睐","date":"2017-03-26T04:59:27.000Z","updated":"2017-03-26T05:05:17.839Z","comments":true,"path":"2017/03/26/fengjing/甲子镇：美其名而受中外顾客青睐/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/fengjing/甲子镇：美其名而受中外顾客青睐/","excerpt":"","text":"甲子镇甲子镇是一个古老、发展较早的粤东古镇，原称甲子门，因港口有大石壁立排列如门，与天干地支六十甲子字相符，故称甲子。甲子镇地处陆丰市南部，东隔瀛江与甲东镇相望，北与揭阳市惠来县交界，西与甲西镇相接，南临南海。 地理位置甲子镇地势西北高东南低，属丘陵地带。地质表层以黄土为主，含沙量较多且坚实。属亚热带季风气候，年均气温22℃，温和多雨，阳光充足。水产和土产资源十分丰富。甲子镇工、渔业发展迅速，商贸发达，素有“金甲子”之称。工业主要有轻工、食品、服装、塑料、机械、渔具、电子五金、工艺美术等八大行业，出口产品品种达数千种。其中，甲子裕赢宝石工艺厂生产的宝石地球仪以其独特的颜色宝石和精湛的艺术创意达到国际先进水平，深受中外顾客的青睐。 甲子特色甲子镇风光迷人，旅游资源丰富。待渡山，南宋端宗二年（1277），宋帝登甲子门待渡山，渔民郑复翁揭竿扶主复元，后人在待渡山建甲秀楼、进食亭、将军庙以作纪念。宋代名人、清代进士、举人等刻石留下墨迹，使待渡山形成自然的风景区。红楼，建于1925年，-、聂荣臻等老一辈革命家率军东征时，曾在该处运筹革命斗争。甲秀书院，为甲子镇第一中学校址。清嘉庆十年，省制宪那公（佚名）来甲视察，自己拿出一部分薪俸，着令绅士、殷户捐资建造书院，为当时培养考取秀才、贡生、举人等人才之所。此外，还有“潮来人字水”、“鹦哥啄鲤”、“木石奇观”等古八景。甲子盛产海鲜，优质海产品有马鲛、鳗鱼、石斑、丁鱼、鱿鱼、大虾、龙虾等。","categories":[{"name":"风景","slug":"风景","permalink":"https://jiazibaike.github.io/categories/风景/"}],"tags":[{"name":"风景","slug":"风景","permalink":"https://jiazibaike.github.io/tags/风景/"}]},{"title":"潮人扫墓禁忌多","slug":"shenghuo/潮人扫墓禁忌多","date":"2017-03-26T04:53:50.000Z","updated":"2017-03-26T04:58:09.361Z","comments":true,"path":"2017/03/26/shenghuo/潮人扫墓禁忌多/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/shenghuo/潮人扫墓禁忌多/","excerpt":"扫墓，又叫墓祭或祭墓，是指子孙携带祭品到墓地去祭祀祖先，以示对祖先的追思和尊敬。扫墓，潮汕人俗称为“挂纸”，多数家庭在清明节举行，称“挂春纸”，也有在冬节扫墓的，称“挂冬纸”。潮汕人扫墓有很多注意事项，禁忌甚多。","text":"扫墓，又叫墓祭或祭墓，是指子孙携带祭品到墓地去祭祀祖先，以示对祖先的追思和尊敬。扫墓，潮汕人俗称为“挂纸”，多数家庭在清明节举行，称“挂春纸”，也有在冬节扫墓的，称“挂冬纸”。潮汕人扫墓有很多注意事项，禁忌甚多。 1．祭时禁忌潮人扫墓大多集中在清明节或冬节的前三天至节后三天进行，提前或拖后都被视为对前人的不敬。如果等了几天，还不见有祭品供奉，先人就会对儿孙失望，不免生气、叹气。而这口冷气，是“穷气”，这个家很有可能会被这口冷气叹穷了。扫墓这天要选好时间，最好选在阳气比较旺的时候，一般来说，上午7时后到下午5时前最好，天还没亮和日落西山时不宜扫墓。 2．祭者禁忌扫墓是一种很隆重的祭祀仪式，往往要倾家、倾族而出。扫墓时人数越多家族越感到光彩，如果扫墓时逐年人数减少，就会被认为是家门衰败景象，故在外工作的子孙们，再忙也要赶回乡扫墓。潮汕是著名侨乡，不少潮籍港澳同胞和侨胞，常于清明或冬至回乡扫墓，以示不忘先人，不忘故土。已出嫁女儿及其孩子一般不可参加娘家扫墓活动。孕妇、病人、来例假的女性、外人，最好不要去扫墓。7岁以下的小孩、16或19岁的女孩也不要参加扫墓活动。扫墓当天早上要食素。动身扫墓时如果觉得气色不佳，身体不适就不要勉强前往；若一定要去，可随身佩戴玉器、佛珠等避邪吉祥物，以作化解。扫墓者当天衣着要整齐，要穿黑色衣服，以示对先人的礼貌和尊重，表达哀思之情。不宜穿大红大绿的衣服，因这种衣服与扫墓的气氛不协调，还是穿素色衣服比较适宜。 3．墓地禁忌当人们到达墓地时，先将墓前、墓上杂草拔除，填土整坟，刷新墓碑，然后先拜土地神再拜祖墓。祭祀将毕时，就要在墓碑、墓堆以及旁边的土地神土堆上压纸镪。如果是去年清明节后才修的新坟，碑石顶端要压下12张冥币，若为闰月则压下13张。坟墓要压上五至七层纸镪。今年压多宽，明年就多宽，不能扩大或缩小，据说这是死者还“地租”的范围。如果是去年新修的坟今年扫墓就要压红白纸镪，以后每年压的便用白纸条。这就是把扫墓叫“挂纸”的原因。扫墓时要专心致志，不要东张西望；不要细看别家坟墓和踩踏别家坟墓，或对别家坟墓评头品足；不要粗言粗语，大声喧哗，嬉笑怒骂，乱跑乱跳，跨过坟墓及供品，在墓地附近大小便等，这样做不单对自己的先人不尊敬，且对附近的灵体构成滋扰。墓地是阴灵的安居之所，很神圣庄严的，禁忌用任何方式亵渎墓地。扫墓并不只是纪念先祖，而是明显带着向亡灵敬拜和祈求的意思，故一般不要在先人墓地照相，无论是扫墓者自身合影，还是扫墓者与墓地合影。更忌讳照相时将其他坟墓拍进镜头，否则运势很可能下降，各方面失衡。万一不小心拍到，除了删除这些照片外，最好在门口烧香，请出这些不洁之“气”。由于某些原因，多年未及问津的坟墓，重新扫墓时要择吉日，并杀雄鸡作为祭品，以清除墓前的邪气。潮汕不少地方还有在墓前放鞭炮之举，也含有驱邪之用意。 4．祭品禁忌扫墓时，忌用人不食用的物品献祭。人们自己不食用的，如牛肉、狗肉等，是认为牛和狗对人类有功劳，不忍心吃它们的肉，如果用牛肉、狗肉献给祖灵的话，祖灵会怪罪人对牛、狗的忘恩负义而对献祭的人进行惩罚；若是用人不稀罕吃的食物来献祭，那更是对祖灵的大不敬。忌用不全的鱼，如把鱼打鳞去鳃，剪头去尾，或无鳞无皮的鱼献祭，否则祖灵会怪罪祭祀的人不全心全意。忌用苦瓜和冬瓜祭拜，俗以为用苦瓜祭拜，会带来苦命；而冬瓜菜汤清淡，用来祭祖灵则嫌敬意不够，恐招祖灵生气，使祭拜者的生活变得清淡而无油水。扫墓的祭品，一定要有烫熟的蚶，吃了蚶，蚶壳压纸镪，意为留给祖宗当钱用。祭品的菜肴数目忌为单数。祭祀的食物，禁忌先被人食用过，祭品如果不先给祖灵享用，而让祖灵吃人的“剩菜”，那是对祖灵最大的不敬。献祭过的东西不能再用于献祭，道理也一样，祖灵不能吃“剩菜”，否则一定会生气的。 5．祭后禁忌在扫墓结束后，扫墓者应在人气旺的地方走一走，这样可以避免沾染不利。回来之后，在进家门时要清扫鞋子，同时将鞋子的鞋尖朝里，还要跨火盆或用石榴花水洗手洗脸，以避免回家后出现发热或不舒服症状，消除负面的影响。到家后，大部分人都感到有些疲劳，这时应该洗个澡，换一换衣服，将上山穿的衣服洗干净晾晒。扫墓回家后，最好不要去探视亲朋好友，隔天去探视为宜。因为清明节是祭奠的特殊日子，此时去探视亲朋好友很不吉利，也不宜在家宴请亲友，并且尽量减少娱乐活动，更不能吵架、说些不着边际的话语，否则日后恐生麻烦。","categories":[{"name":"生活","slug":"生活","permalink":"https://jiazibaike.github.io/categories/生活/"}],"tags":[{"name":"生活","slug":"生活","permalink":"https://jiazibaike.github.io/tags/生活/"}]},{"title":"陆丰东海“1.05”马街广场枪战案件嫌疑人投案自首!","slug":"shehui/陆丰东海“1-05”马街广场枪战案件嫌疑人投案自首","date":"2017-03-26T04:42:32.000Z","updated":"2017-03-26T04:45:05.293Z","comments":true,"path":"2017/03/26/shehui/陆丰东海“1-05”马街广场枪战案件嫌疑人投案自首/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/shehui/陆丰东海“1-05”马街广场枪战案件嫌疑人投案自首/","excerpt":"近期，陆丰市公安机关展开一场声势浩大的打黑除恶专项行动，全局掀起打击黑恶势力和涉枪犯罪的高潮。南堤派出所加大对2017年东海镇“1.05”广场持枪聚众斗殴案件涉案在逃人员的追捕工作，同时，做好涉案在逃人员家属思想工作，敦促涉案人员投案自首。在我市严打高压态势下，3月16日下午，涉枪逃犯陈某盛、陈某武双双到我局南堤派出所投案自首。","text":"近期，陆丰市公安机关展开一场声势浩大的打黑除恶专项行动，全局掀起打击黑恶势力和涉枪犯罪的高潮。南堤派出所加大对2017年东海镇“1.05”广场持枪聚众斗殴案件涉案在逃人员的追捕工作，同时，做好涉案在逃人员家属思想工作，敦促涉案人员投案自首。在我市严打高压态势下，3月16日下午，涉枪逃犯陈某盛、陈某武双双到我局南堤派出所投案自首。2017年1月5日凌晨，东海镇广场门口发生一宗持枪聚众斗殴刑事案件，在社会造成不良影响。各级领导对此案高度重视，多次要求务必将涉案人员全部抓捕到案，作案枪支悉数追缴，确保无漏网之鱼。近期，刑警大队在上级公安机关协助下，成功抓捕了该案涉案犯罪嫌疑人18名，收缴了涉案枪支6支，有力地震慑了涉枪犯罪分子的气焰，消除社会影响。目前，其他涉案人员正紧锣密鼓组织追捕中。","categories":[{"name":"社会","slug":"社会","permalink":"https://jiazibaike.github.io/categories/社会/"}],"tags":[{"name":"社会","slug":"社会","permalink":"https://jiazibaike.github.io/tags/社会/"}]},{"title":"陆丰南塘女贩毒被抓，东海家中搜出现金390000元","slug":"dupin/陆丰南塘女贩毒女被抓，东海家中搜出现金390000元","date":"2017-03-26T04:38:43.000Z","updated":"2017-03-26T04:48:04.486Z","comments":true,"path":"2017/03/26/dupin/陆丰南塘女贩毒女被抓，东海家中搜出现金390000元/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/dupin/陆丰南塘女贩毒女被抓，东海家中搜出现金390000元/","excerpt":"3月24日凌晨3时，陆丰市公安局禁毒大队经过多天辛苦摸排、缜密布控，在陆丰市南塘镇将涉嫌贩卖毒品案被湖南警方追捕的犯罪嫌疑人陈某雪（女，32岁，陆丰市南塘镇人）缉拿归案，并在其位于本市东海镇华辉小区的住宅中缴获毒资现金人民币39万元。","text":"3月24日凌晨3时，陆丰市公安局禁毒大队经过多天辛苦摸排、缜密布控，在陆丰市南塘镇将涉嫌贩卖毒品案被湖南警方追捕的犯罪嫌疑人陈某雪（女，32岁，陆丰市南塘镇人）缉拿归案，并在其位于本市东海镇华辉小区的住宅中缴获毒资现金人民币39万元。目前，该案正在进一步侦办之中。","categories":[{"name":"毒品","slug":"毒品","permalink":"https://jiazibaike.github.io/categories/毒品/"}],"tags":[{"name":"毒品","slug":"毒品","permalink":"https://jiazibaike.github.io/tags/毒品/"}]},{"title":"甲子贩毒集团落网——现场缴获冰毒4681克！","slug":"dupin/甲子贩毒集团落网——现场缴获冰毒4681克！","date":"2017-03-26T03:53:18.000Z","updated":"2017-03-26T04:00:14.956Z","comments":true,"path":"2017/03/26/dupin/甲子贩毒集团落网——现场缴获冰毒4681克！/","link":"","permalink":"https://jiazibaike.github.io/2017/03/26/dupin/甲子贩毒集团落网——现场缴获冰毒4681克！/","excerpt":"陆丰市公安局继续深入推进禁毒整治工作，保持严打高压态势，对涉毒犯罪始终坚持“零容忍”。近日，陆丰市公安局禁毒大队一天侦破两宗贩卖毒品案件，抓获犯罪嫌疑人6人。","text":"陆丰市公安局继续深入推进禁毒整治工作，保持严打高压态势，对涉毒犯罪始终坚持“零容忍”。近日，陆丰市公安局禁毒大队一天侦破两宗贩卖毒品案件，抓获犯罪嫌疑人6人。3月24日凌晨3时30分，陆丰市公安局禁毒大队经过两天三夜地辛苦摸排、缜密布控，在本市南塘镇将涉嫌贩卖毒品案被湖南警方追捕的犯罪嫌疑人陈某雪（女，32岁，陆丰市南塘镇人）缉拿归案，并在其另一位于本市东海镇华辉小区的住宅中缴获毒资现金人民币39万元。同一天18时20分，陆丰市公安局禁毒大队连续作战，在经过两天两夜的侦查后，成功破获一个跨省的贩毒集团，抓获毒品买家卢某国（男，46岁，江西宜丰县人）、刘某虞（男，41岁，江西吉安人）、毒品卖家吴某（男，46岁，陆丰市甲子镇人）、卓某霞（女，29岁陆丰市甲子镇人）、吴某强（男，40岁，陆丰市甲子镇人）等5人，现场缴获冰毒4681克。","categories":[{"name":"毒品","slug":"毒品","permalink":"https://jiazibaike.github.io/categories/毒品/"}],"tags":[{"name":"毒品","slug":"毒品","permalink":"https://jiazibaike.github.io/tags/毒品/"}]}]}